[general]
YouGotItem0 = Obtuviste [plural][name][itemname][/name]![custom0]
custom0 = [custom0]
custom1 = [custom1]
custom2 = [custom2]
custom3 = [custom3]

Plural0 = un
Plural1 = unos

TwoItemsAnd = y

GenericYarnSuffix = Lana
GenericHatSuffix = Sombrero
GenericFlairSuffix =

[trigger_abilities]
BadgeCollect0 = ¡Requieres más [yarn][badgepoints_required] [icon:yarn]Lanas[/yarn] para poder cambiarlo; solo faltan [yarn][badgepoints_left][/yarn]!
BadgeCollect1 = ¡Requieres más [yarn][badgepoints_required] [icon:yarn]Lanas[/yarn] para cambiar, y tú tienes [yarn][badgepoints_player][/yarn]! Presiona [button:start] para abrir el menú de pausa, donde lo puedes fabricar!
BadgeCollect2 = ¡Requieres más [yarn][badgepoints_required] [icon:yarn]Lanas[/yarn] para poder cambiarlo!
BadgeCollect3 = ¡Tienes suficiente [name][icon:yarn]lana[/yarn] para fabricarlo!
BadgeCollect4 = ¡Ya tienes este sombrero, pero ahora tendras una [yarn][icon:yarn]lana[/yarn] adicional de todos modos!

UnknownName = ??? sombrero
UnknownDescLocked0 = Sin Descripción.
UnknownDescTech0 = Este sombrero no parece tener ningún propósito.

SprintName = Sombrero Veloz
SprintNameYarn = Lana Veloz
SprintDescLocked0 = ¡Esta Lana está lista para correr!
SprintDescLockedHat = ¡Este sombrero está listo para correr!
SprintDesc0 = ¡Mantén [button:badge] para correr!

StatueFallName = Sombrero de Hielo
StatueFallNameYarn = Lana de Hielo
StatueFallFun0 = ¡Es tan frío!
StatueFallTech0 = ¡Manten [button:badge] para aporrear el suelo!

HoverName = Sombrero Flotante
HoverNameYarn = Lana Flotante
HoverDescFun0 = ¡Flota lejos de una situación pegajosa!
HoverDescTech0 = ¡Presionar y mantener [button:badge] para flotar un poco!

HelpName = Sombrero de la Niña
HelpDescTech0 = ¡Presiona [button:badge] para buscar la siguiente [icon:timepiece][timepiece]Pieza Temporal[/timepiece]!
HelpUsage = ¡Usa tu [icon:activehat] para encontrar tu objetivo!

ChemicalName = Sombrero de Alquimia
ChemicalNameYarn = Lana Alquímica
ChemicalDescFun0 = ¡Prepara pociones locas!
ChemicalDescTech0 = ¡Presiona [button:badge] para arrojar una poción explosiva!

TimeStopName = Sombrero del Tiempo
TimeStopNameYarn = Lana del Tiempo
TimeStopDescFun0 = La muerte es inevitable, pero tu tiempo es valioso.
TimeStopDescTech0 = ¡Presiona [button:badge] para ralentizar el tiempo!

FoxMaskName = Máscara de Morador
FoxMaskNameYarn = Lana de Morador
FoxMaskDescFun0 = ¡Esta es una lana espeluznante!
FoxMaskDescHat0 = ¡Esta es una máscara espeluznante!
FoxMaskDescTech0 = ¡Presiona [button:badge] para ver el mundo a través de la máscara!

DetectiveHatName = Traje de Detective
DetectiveHatDesc0 = ¡Hora de resolver un crimen! ¡Tengan cuidado con esta pequeña detective!

ParadeHatName = Traje de Desfile
ParadeHatDesc0 = ¡El líder que esta ciudad necesita!

[abilities]

ExtraHealthName = Insignia de Vida Extra
ExtraHealthDesc0 = Te permite recibir un golpe extra.

PeaceFulBadgeName = Insignia Pacífica
PeacefulBadgeDesc0 = ¡Experimenta la [hint][wave]Paz y Tranquilidad[/wave][/hint] en donde sea que bailes!

RetroHandheldBadgeName = Insignia Retro
RetroHandheldBadgeDesc0 = ¡Gloriosa acción de 2 bits!

RedtroVRBadgeName = Insignia REDtro VR
RedtroVRBadgeDesc0 = Me duelen los ojos.

MirrorBadgeName = Insignia de espejo
MirrorBadgeDesc0 = Rodederla ut a odot atleuv ad

NostalgiaBadgeName = Insignia de la Nostalgia
NostalgiaBadgeDesc0 = ¡Todo es mejor cuando es peor!

UnknownName = ??? Habilidad
UnknownDescFun0 = Sin Descripción
UnknownDescTech0 = Esta habilidad no parece tener ningún propósito. 

CompassBadgeName = Insignia de Brújula
CompassBadgeDesc0 = ¡Cuando esta quieto, apunta a las [icon:relic] y [icon:token] cercanos!

OneHitDeathName = Insignia del Héroe de un Golpe 
OneHitDeathDesc0 = Mueres de un golpe, ¡sólo para valientes!

SuckInOrbsName = Insignia de Objeto Magnético 
SuckInOrbsFun0 = ¿Objetos fuera de tu alcance? ¡No será más un problema!
SuckInOrbsTech0 = ¡Atrae automáticamente objetos coleccionables cercanos!

AttackProjectileName = Insignia de Proyectil
AttackProjectileDescFun0 = Insignia de Proyectil
AttackProjectileDescTech0 = ¡Mantén presionado y suelta [button:attack] para un ataque de rayo!

CameraName = Insignia de Cámara
CameraDesc0 = ¡Presiona [button:share] para tomar fotos de tu viaje!
CameraDesc1 = ¡Cámbialo en cualquier momento en el [button:start] menú!

ScooterBadgeName = Insignia de Scooters
ScooterBadgeDesc0 = ¡Mejora tu [icon:sprinthat] a un Scooter!

ScooterSubconBadgeName = Insignia de Entrega de Correo
ScooterSubconBadgeDesc0 = ¡Mejora tu [icon:sprinthat] a un scooter de entrega de correo!

AirAttackBadgeName = Insignia de Ataque Aéreo
AirAttackBadgeDesc0 = ¡Te permite atacar en el aire!

MumbleBadgeName = Insignia de Murmullos
MumbleBadgeDesc0 = Se tapan tus oídos. ¡Ahora solo puedes escuchar vagos murmullos!

HookshotBadgeName = Insignia de Garfio
HookshotBadgeDesc0 = ¡Presiona y mantén pulsado [button:attack] para balancearte con un gancho!

FindRelicsBadgeName = Insignia de Buscador de Reliquias
FindRelicsBadgeDesc0 = ¡Muestra un mapa con las [icon:relic] cercanas!

NoFallDamageBadgeName = Insignia de Planeador
NoFallDamageBadgeDesc0 = ¡Automáticamente sacas tu sombrilla para evitar daño por caída!

NoBonkBadgeName = Insignia de No Más Golpes
NoBonkBadgeDesc0 = ¡No más golpes contra las paredes mientras saltas!

HatCooldownBonusBadgeName = Insignia de Sombrero Rápido
HatCooldownBonusBadgeDesc0 = ¡Reduce significativamente el enfriamiento de tus sombreros!

[loot]
BirdPassportName = Pasaporte de la Federación de Aves
BirdPassportDesc0 = ¡Ahora soy legalmente una ave! ¿O no? 

BadgeSlotName = Pin de Insignias
BadgeSlotDesc0 = ¡Permite equiparte con más de una [icon:badge][name]insignia[/name]!

RouletteTokenName = Ficha de la Ruptura
RouletteTokenDesc0 = ¡Úsalo en una de las máquinas de orbes para ganar bonitos premios! 

MetroTicketName = Boleto de Metro 
MetroTicketNameA = Boleto Amarillo
MetroTicketNameB = Boleto Verde
MetroTicketNameC = Boleto Aleta Azul
MetroTicketNameD = Boleto Rosa 
MetroTicketDesc0 = Otorga el acceso a las estaciones del metro

MetroGuideName = Guia de metro
MetroGuideDesc0 = Te guía por rutas útiles en el metro.

[levelspecific]
VaultCodeName = Código de Bóveda
VaultCodeDesc0 = ¡Es parte de un código de bóveda!
VaultCodeRedName = Código de Bóveda Rojo
VaultCodeGreenName = Código de Bóveda Verde
VaultCodeBlueName = Código de Bóveda Azul
VaultCodeYellowName = Código de Bóveda Dorado

[skins]

NyakuzaOutfitName = Chaqueta Universitaria Nyakuza
NyakuzaOutfitShop = Los gatos más geniales usan este traje. Este es el tamaño más grande que ofrecen.
BigSweaterName = Suéter cómodo
BigSweaterShop = Es como una almohada que puedes meter dentro.
WireframeName = Estructura de alambres
WireframeShop = Parece inacabado, ¡Pero es algo que está de moda en estos días!

SkinDesc0 = ¡Tiñe el color de tu ropa!
SkinDesc_Outfit0 = ¡Cambia tu atuendo!
QueenDressGreenName = El vestido de la reina
WitchDressName = Traje de bruja
MaterialSkin_Desc0 = ¡Sumérgete en pintura!

MaterialSkin_Gold_Name = Niña de 24 Kilates
MaterialSkin_Metal_Name = Metalico
MaterialSkin_Shadow_Name = Títere de las sombras
MaterialSkin_Space_Name = Trascendente
HK64_Name = Niña virtual
HikingSkin_Name = Pantalones cortos de excursión

WhiteRedSkinName = Gran Jefa
RedWhiteSkinName = Luna Sangrienta
GreenOrangeSkinName = El Cascanueces
BlueYellowSkinName = Pastel de Arándanos
BlackSkinName = La Viuda
CaptainName = Capitana de los Mares
WahooName = El Gran Apetito
FreedomSkinName = La Libertad
MarginOfNightSkinName = Margen de la Noche
GirlySkinName = Linda y Peligrosa
BronzeSkinName = Bronce
GreenGoldName = La Criatura del Bosque
LiquoriceName = Regaliz
MintyName = Menta Fresca
CookieDoughSkinName = Masa Para Galletas
80sCandy = Caramelos de los 80
Cardboard = Cartulina
RaincoatName = Traje Impermeable
ParadeName = Traje de Desfile
DetectiveName = Traje de Detective
BeeSkinName = Abeja Ocupada

FlamesSkinName = Demasiado caliente para tenerlo puesto
PizzaSkinName = Hora de Pizza
AnarchySkinName = Anarquía
BattlementsSkinName = Almenas
FortressSkinName = Fortaleza
CherrySkinName = Refresco de cereza
CitrusSkinName = Citrus
CoffeeCreamSkinName = Cafe con crema
DignifiedSkinName = Majestuoso
EdgySkinName = Filo sangriento
GreenBeanSkinName = Judías verdes
HamburgerSkinName = Hamburguesa
MilkyWaySkinName = Vía láctea
MixedBerriesSkinName = Bayas mixtas
PlumSkinName = Ciruela
RibbitSkinName = Ribbit
ObnoxiousSkinName = Desagradable
JusticeSkinName = La justicia

[remixes]
RemixDesc_MafiaTown0 = ¡Un nuevo remix ha sido desbloqueado para Mafia Town!
RemixDesc_Subcon0 = ¡Un nuevo remix ha sido desbloqueado para El Bosque Subcon!
RemixDesc_Trainwreck0 = ¡Un nuevo remix ha sido desbloqueado para La Batalla de Aves!
RemixDesc_Sand0 = ¡Un nuevo remix ha sido desbloqueado para Alpine Skyline!
RemixDesc_Rift0 = ¡Un nuevo remix ha sido desbloqueado para Las Piezas Temporales!
MafiaTownElectroName = Mafia Town (Electronic Remix)
ClockTowersOrchestralName = Water Time Rift (Orchestral Remix)
SandmobileJazzName = Sandmobile (Jazz Remix)
MafiaBossOrchestralName = Mafia Boss (Orchestral Remix)
TrainRushElectroSwingName = Train Rush (Electro Swing Remix)
MoonJazzName = The Moon (Jazz Remix)
SubconVillageScifiName = Subcon Village (Sci-fi Remix)
SnatcherBossOrchestralName = Your Contract Has Expired (Orchestral Remix)

[camerafilters]
CameraFilter = Filtro de Cámara
CameraFilterDesc0 = Se ha desbloqueado un nuevo filtro de cámara
CameraFilterDesc1 = Para tu [icon:camerabadge][name]Insignia de Cámara[/name]!
CameraFilterShop = ¡Un nuevo filtro para tu [icon:camerabadge][name]Insignia de Cámara[/name]!
CameraFilterDescription = Filtro de Cámara
ActionBlueName = Acción Azul
DreamyName = Soñador
SunriseName = Los 80s
VibrantName = Vibrante
GirlyThingsName = Cosas de Chicas
VintageName = Vintage
Vintage2Name = Vintage 2
NoirName = Noir
PurpleNightName = Noche Púrpura
SunsetName = Puesta de sol
SilhouetteName = Silueta
HazeName = Neblina
ColdName = Frío
MangaName = ¿!Nani!?
PosterName = Poster de película

PopArtName = Arte pop
KaleidoscopeName = Caleidoscopio

[Weapons]
Weapon_Umbrella = Paraguas
Weapon_Umbrella_Desc = La diplomacia no funcionó, es hora de actuar.
Weapon_Nyakuza_BaseballBat = Bate de béisbol
Weapon_Nyakuza_BaseballBat_Shop = Perfecto para daños a la propiedad, intimidación y, a veces, pelotas de béisbol.

[Stickers]
StickerName = Pegatina
StickerDesc0 = Una nueva pegatina ha sido desbloqueada
StickerDesc1 = ¡Usalo con [button:emote] y [icon:camerabadge]!

[decorations] 

JewelryDisplayName = Exhibición de joyería
JewelryDisplayDesc0 = Mi investigación me dice que esto es 'costoso' y que cuesta muchos 'dólares'.
JewelryDisplayDesc1 = Todo este dinero ocupa mucho espacio, por lo que creo que esta es una forma de almacenarlo más fácilmente.
JewelryDisplayDesc2 = ¡Además, es brillante!

CakeTowerName = Museo del Pastel
CakeTowerDesc0 = Una plataforma de metal elegante para exhibir pasteles
CakeTowerDesc1 = ¿Qué clase de persona los mostraría? ¡Son para comer!
CakeTowerDesc2 = ... No puedo alcanzar a los que están en el estante superior.

DecorationMatch = ¡Bien hecho! ¡Has identificado una reliquia de este extraño planeta!
DecorationSaved = ¡Esta reliquia desconocida podría coincidir con otras!
DecorationMystery = Sientes una perturbación temporal en esta habitación... pero probablemente no sea nada.

DecorationGenericName = Reliquia

TrainToyName = Tren de Juguete
TrainToyDesc = ¡Chu chuuu! ¡Aquí viene la capitana!
TrainTracksName = Rieles de Tren de Juguete
TrainTracksDesc = ¡Este ferrocarril haría bien con un tren!
TrainSetName = Tren Pequeño (¿Y Aves?)
TrainSetDesc0 = Esto parece una pequeña versión del "tren" que las "aves" usan para "ir al trabajo".
TrainSetDesc1 = ¿Acaso habrá también pequeñas aves que hacen pequeñas "películas"?
TrainSetDesc2 = ¡No tengo tiempo para lidiar con esta pequeña sociedad de aves!

UFOName = OVNI
UFODesc = ¡Este juguete está listo para usar los cultivos como su carpeta de dibujo personal!
CowToyName = Juguete de una vaca de plástico
CowToyDesc = ¡Esta vaca parece que ha visto algunos lugares!
UFOName = Broma sobre la vida fuera del planeta
UFODesc0 = ¡¿Qué demonios...?! ¡Las naves espaciales no lucen así!
UFODesc1 = ¿Dónde está la madera? ¿Por qué están succionando a las vacas? 
UFODesc2 = ¡Esto es insultante! ¡Los voy a demandar!

CrayonBoxName = Caja de Crayones
CrayonBoxDesc = Útil para almacenar, uh... Crayones gigantes ¿Creo..?

RedCrayonName = Crayón Rojo
GreenCrayonName = Crayón Verde
BlueCrayonName = Crayón Azul

RedCrayonDesc = El rojo es un buen color, ¡pero solo por que lo necesitas para hacer púrpura!
GreenCrayonDesc = ¡Ahora puedo ser una bandida! ¡Hora de pintar las paredes de verde!
BlueCrayonDesc = Azul es un color decente, ¡pero nunca le ganará al color púrpura!

CrayonCompleteName = Kit de Grafiti Tri-Color
CrayonCompleteDesc0 = Están hechos para hacer vandalismo, sin duda.  Incluso me siento obligada a tomarlos y dibujarlo TODO.
CrayonCompleteDesc1 = Solo puedo concluir que este paquete de vandalismo debe ser ilegal. Eso hace a esta reliquia super rara. 
CrayonCompleteDesc2 = Si solo el paquete nunca hubiera sido abierto... Solo un monstruo podría abrir un paquete tan raro.

BurgerTopName = Cojín de Hamburguesa (Superior)
BurgerTopDesc = Un cojín con forma de hamburguesa. ¡Falta su hermano menor! ¡Oh, no!
BurgerBottomName = Cojín de Hamburguesa (Inferior)
BurgerBottomDesc = Un cojín con forma de hamburguesa. ¡Falta su hermano mayor! ¡Oh, no!
BurgerCushionName = Dispositivo de la Tierra para sentarse
BurgerCushionDesc0 = La investigación concluye que esto es demasiado suave como para sentarse.
BurgerCushionDesc1 = Tan suave, es la única conclusión lógica de que estas son las sillas de este planeta.
BurgerCushionDesc2 = No es comida. Lo intenté. Sabe a tela.

[ItemQuality]
SupporterPrefix = Defensor
GoldPrefix = Oro
CompletionistPrefix = Completista

[MetroFood]
TeaName = Té
TeaDescription = Una bebida caliente, hecha de agua hirviendo y de las hojas de las plantas. Ideal para calentarse en un día frío, ya sea cuando lo bebe o cuando alguien se topa con usted.

HotChocolateName = Chocolate caliente
HotChocolateDesc = Una bebida dulce y caliente, hecha de polvo de chocolate raspado o derretido. Disfruta con una pizca de mini malvaviscos y un remolino de crema, si quieres visitar a tu dentista pronto.

CoffeeName = Café
CoffeeDesc = Una bebida caliente elaborada a partir de granos de café. El consumo de esta bebida de forma regular transforma un gatito en un gato y un gato en un choque nervioso.

SoupDumplingsName = Albóndigas de sopa
SoupDumplingsDesc = Bollos de masa al vapor rellenos de carne y sopa. No sabrás exactamente qué sabor se esconde debajo de la masa hasta que acumules el coraje para morder lo desconocido.

SpringRollName = Rollo de primavera
SpringRollDesc = Una amplia variedad de aperitivos enrollados, a menudo rellenos de carne o verduras. Un sabroso aperitivo, sea cual sea la temporada.

TripleScoopName = Cono Triple
TripleScoopDesc = Crema de vainilla congelada a la temperatura adecuada, y en forma de bola, luego se coloca en un cono. Muchas cucharadas en su cono impresionarán a sus compañeros y obtendrán esa promoción.

IceCreamSandwichName = Sandwich De Helado
IceCreamSandwichDesc = Helado servido entre dos galletas u obleas. Sandwich solo por su nombre, este postre ha dominado las artes del disfraz.

FishName = Pescado
FishDesc = Pescado rebozado y frito, generalmente bacalao o abadejo. A la mayoría de los gatos les encanta poder comprarlo frito, ya que no hay tanques de peces en el metro de los cuales robar.

TheMetroSpecialName = El Especial del Metro 
TheMetroSpecialDesc = Un gran tazón de arroz, con pescado frito, huevo y papas fritas. Una comida de todo, lo que demuestra que incluso un poco de cuidado puede tener resultados deliciosos.

MeatballsName = Albóndigas
MeatballsDesc = Carne molida enrollada en una pequeña bola. Para alcanzar la verdadera iluminación, debes entender que a medida que las albóndigas entran, las bolas de pelo salen.

HamburgerName = Hamburguesa
HamburgerDesc = Carnes, lechugas y bollos a la plancha y acompañados de condimentos. Mientras que algunos prefieren las alternativas de carne, y algunos saltean la lechuga, todos prefieren la presencia de los bollos.

ShoyuRamenName = Shoyu Ramen
ShoyuRamenDesc = Un caldo de pollo y verduras, servido con las coberturas de su elección. La comida perfecta para el confort de la noche fría después de perder el último tren del día.

KatsuCurryName = Katsu Curry
KatsuCurryDesc = Una sabrosa chuleta de cerdo cortada en tiras, servida con un rico y sabroso curry, y generalmente arroz. Si bien el juego de palabras es irresistible dado que estás en un metro de gatos, no será apreciado.

RiceName = Arroz
RiceDesc = El arroz es uno de los alimentos más consumidos en el planeta. Es fácil de preparar y barato, y el salvador de los teléfonos celulares húmedos.

CookiesName = Galletas.
CookiesDesc = Pequeñas galletas horneadas, generalmente llenas de trocitos de chocolate, pasas o algo más. Ideal para un bocadillo rápido y también para dejar caer migas por todas partes.

JuiceBoxName = Caja de jugo
JuiceBoxDesc = Fruta exprimida y puesta en una caja. El jugo premium a menudo presenta pulpa gruesa, que muestra la hipocresía en la falta de voluntad de la humanidad para beber leche en mal estado.

PizzaSliceName = Porción de pizza
PizzaSliceDesc = Una base de masa redonda cubierta con tomate, queso y otras coberturas. La mayoría de los chefs se reducen a las lágrimas por el simple acto de presenciar tal belleza triangular.

LargeSodaName = Soda grande
LargeSodaDesc = Una bebida carbonatada en un recipiente grande. El gran refresco sigue siendo el héroe anónimo de la moderación; una selección aceptable en los ojos de sus compañeros, solo una talla por debajo de la glotonería.

CakeName = Pastel
CakeDesc = Un postre dulce, al horno. Generalmente se reserva para ocasiones especiales como cumpleaños, bodas o a las 2AM.

FriesName = Papas fritas
FriesDesc = Patatas en rodajas y fritas. Un importante recordatorio de que solo todos somos pequeños, pero juntos somos deliciosos.

ComboFound = Tienes un combo
ComboCoffeeCookies = Café y galletas
ComboYumCha = Yum Cha
ComboIceCreamFloat = Helado Flotante
ComboFishChips = Pescado y patatas fritas
ComboBurgerMenu = Menú de hamburguesas
ComboCurryRice = Arroz al curry
ComboPizzaMenu = Menú de pizza
ComboDessert = Postre